import './AboutUs.scss'

const AboutUs = () => {
    return (
        <div className="about-us">
            <div className='title'>צרו קשר</div>
            <p>תודה שביקרתם באתר שלנו! אנחנו כאן כדי לעזור לכם למצוא את הלבוש המושלם עבורכם או עבור הגמד היקר שלכם.</p>
            <p>
                 אנחנו מבינים שלמצוא את הלבוש המושלם יכול להיות מאתגר, ולכן אנו מציעים שירות לקוחות אישי ומקצועי שילווה אתכם לאורך כל הדרך. בין אם אתם מחפשים פריט ייחודי או זקוקים לייעוץ, אל תהססו לפנות אלינו.
            </p>
            <p>זמני פעילות: א'-ה': 09:00-18:00
            <br/>    ו': 09:00-13:00
        
            </p>
            <p>אם יש לכם שאלות, בקשות מיוחדות, או שאתם פשוט צריכים עזרה בבחירת המידה הנכונה, אנחנו כאן בשבילכם.
                <br />
                מלאו את הטופס למטה או צרו איתנו קשר ישיר באחת מהדרכים הבאות:
                <br />
                דוא"ל: gnome-bazaar@email.com
                <br />
                טלפון: 054-53546765
                <br />
                כתובת: רחוב גמדון 7, עיר הפלאים, ישראל
                <br />
                <br />
                נשמח לשמוע מכם ולעזור לכם למצוא בדיוק את מה שאתם מחפשים,
                אנחנו מתחייבים לחזור אליכם בהקדם האפשרי!</p>
        </div>
    )
}
export default AboutUs